Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: I departementets høringsbrev av 1. mars 2002 tok departementet opp spørsmålet om det gjennom loven bør legges et klarere grunnlag for overordnet myndighets adgang til å instruere de styrende organer , og i påkommende tilfeller omgjøre fattede vedtak .
sme: Departemeantta gulaskuddanreivves njukčamánu 1. beaivvi 2002 ovddiduvvui gažaldat berrešii go lága bokte addot bajit eiseválddiide čielgaset vejolašvuohta addit stivrejeaddji orgánaide gohččosiid , ja dihto dilálašvuođain vejolašvuođa rievdadit mearrádusaid maid dat leat dahkan .

source: Mange er negative til dette .
sme: Oallugat vuosttaldit dán .

source: Sametinget gir uttrykk for at dette vil undergrave den rollen Sametinget og reindriften er gitt gjennom oppnevning av medlemmer i de styrende organer .
sme: Sámediggi oaivvilda ahte dát duššindahká dan sajádaga maid Sámediggi ja boazodoallu leat ožžon miellahtuid nammadeami bokte stivrejeaddji orgánaide .

source: Departementet har merket seg de innvendinger som har kommet , og vil ikke forfølge dette nærmere .
sme: Departemeanta lea mearkkašan vuostehágu , ii ge áiggo ovddidit ášši .

source: Det dreier seg om kollegiale organer hvor blant annet samfunnserfaring , lokalkunnskap og faglig kompetanse er sentrale elementer .
sme: Dás leat ságas kollegiála organat main guovddáš bealit leat earret eará servodatmáhttu , máhttu báikkálaš diliid birra ja fágalaš gelbbolašvuohta .

source: Videre er Sametinget og fylkestingene sentrale ved oppnevningen .
sme: Viidáseappot leat Sámediggi ja fylkkadikkit guovddážis nammadeami oktavuođas .

source: Når lovgiver velger en slik løsning , vil en slik særskilt tydeliggjøring av instruksjonsmyndighet og omgjøringsadgang innebære et noe motstridende signal .
sme: Go láhkaaddi vállje diekkár čovdosa , de gohččun- ja rievdadanválddi čalmmustahttin addá vuostesignálaid . Dakkár vejolašvuohta lea juo buori muddui hálddahuslaš prinsihpaid ja hálddašanlága mearrádusaid olis .

source: Departementet mener dette gir tilstrekkelig grunnlag for oppfølging der hvor dette skulle framstå som nødvendig .
sme: Departemeanta oaivvilda ahte dát addá doarvái vuođu čuovvolit ášši jus gávnnahuvvo dárbbašlažžan .
